@extends('layouts', ['style_file' => 'darbare-ma.css'])
@section('content')
    <!-- --------darbare-ma-------- -->
    <div>
        <img src="/image/safhe-darbare-ma.JPG" class="img-fluid" alt="...">
    </div>
    <div>
        <h2 class=" fw-bold pt-5 pb-2 text-center mt-4 mb-4 "><span class="rang-titr-2">مهد</span><span class="rang-titr-3">کودک</span> <span class="rang-titr-1">نرگس</span></h2>
    </div>
    <div>
        <p class="darbare-ma-p1 text-center px-3 fs-5 "> مهدکودک نرگس یک سرزمین واقعیست برای کودکان شهرما که هنوز گلبرگ های وجودشان درهم تنیده است و
            برای شکوفا شدن نیازمند فضایی هستند پر از حس های خوب.... ما در این مهدکودک غنچه های
            شما را در محیطی ایمن و شاد شکوفا می کنیم.</p>
    </div>
    <div class="text-center mt-5">
        <img src="/image/darbare.jpg " class="rounded image-darbare" alt="...">
    </div>
    <div class="container"><p class=" fs-5 mt-5">
            مهدکودک و آمادگی خصوصی نرگس در مهرماه سال 1378 با حضور 40 ( چهل ) کودک و 8(هشت ) نفر کادر تاسیس و آغاز به کار نمود .دانش
            و عشق پایه های اصلی این ساختار بود و تجربه های گرانبهایی که با کودکان شکل گرفت همراه با حمایت خانواده های محترم موجب تحکیم این
            مجموعه شد . در طول سالها کار با کودک هیچ انگیزه ای جز تلاش برای بوجود آوردن شرایطی مطلوبتر برای کودکان مدنظر نبود و امروز هزاران
            بار خداوند منان را شکر که علیرغم مشکلات فراوان آرزوهایم برای کودکان سرزمینم به بار نشست. فضایی مناسب با آموزشی پربار که بر پایه های
            تربیت کودک شکل می گیرد همراه با برنامه ریزی سیستم آموزشی که میلیونها کودک در سراسر دنیا لذت آن را تجربه کرده اند فرا راه ماست.
        </p>
        <p class="fs-5 ">لازم است بگوییم کلیه مربیان در مهدکودک ما دوره های خاص آموزشی را گذرانده و دارای سابقه کار با کودکان می باشند و
            با عشق و صرف انرژی فراوان به تعلیم و تربیت کودکان می‌پردازند. کودکانی که در مرکز ما آموزش می‌بینند با بازی و روش‌های غیرمسقیم آموزشی کاملاً عینی و ملموس، با جهان
            پیرامون خود آشنا شده و بر اساس واحد کار برنامه‌ریزی شده، آموزش می‌بینند و از نتایج این سیستم آموزشی بهره‌مند شده و برای فردای خود با مسئولیت‌پذیری بیشتری قدم برداشته و
            به دلیل فهم و درک خوب و تجربه‌ای که در کارهای گروهی دارند، توجه عمیقی به دنیا و انسانهای اطرافشان نشان می دهند
            و در نتیجه به افرادی مهم و موثر با قدرت رهبری بی‌نظیر و اعتماد‌به‌نفس بالا تبدیل خواهند شد.</p>
    </div>
    <p class="fs-5"> ما و شما هر دو می دانیم که شش سال اول زندگی هر انسانی مهمترین سال‌های رشد شخصیت اوست بنابراین اثر مؤثر
        آموزش‌های پیش از دبستان، توشه‌ای برای همیشه سال‌های زندگی اوست. انسانی مثبت، اجتماعی، کارآمد، با قدرت تفکر خلاق و رفتاری
        انسان دوستانه و مسئول در برابر خود و دیگران برای جامعه فردا حاصل این سیستم آموزشی ماست.</p>
    <!-- --------emkanat-------- -->
    <section class="section  my-5" id="articles">
        <div class="section-title">
            <h3 class=" fw-bold pt-5 pb-2 "><span class="rang-titr-1">امکانات</span> <span class="rang-titr-2">مهد</span><span class="rang-titr-3">کودک</span></h3>
        </div>
        <div class="section-center articles-center pt-5">
            <article class="article-card article-card-1 p-5">
                <div>
                    <span class="bus-rang-emkanat fs-1"><i class="bi bi-bus-front"></i></span>
                </div>
                <div class="article-info">
                    <h4 class="article-title fw-bold py-2 bus-rang-emkanat">سرویس</h4>
                    <p class="matn-emkanat">
                        دارای سرویس و رفت و برگشت برای دانش آموزان
                    </p>
                </div>
            </article>
            <article class="article-card article-card-2 p-5">
                <div class="article-img-container">
                    <span class=" gaza-rang-emkanat fs-1"><i class="bi bi-house-heart-fill"></i></span>
                </div>
                <div class="article-info">
                    <h4 class="article-title fw-bold py-2 gaza-rang-emkanat">تغذیه سالم</h4>
                    <p class="matn-emkanat">
                        دارای برنامه غذایی سالم برای دانش آموزان زیر نظر مشاور تغذیه
                    </p>
                </div>
            </article>
            <article class="article-card article-card-3 p-5">
                <div class="article-img-container">
                    <span class=" top-rang-emkanat fs-1"><i class="bi bi-hypnotize"></i></span>
                </div>
                <div class="article-info">
                    <h4 class="article-title fw-bold  top-rang-emkanat py-2">زمین بازی</h4>
                    <p class="matn-emkanat">
                        دارای زمین بازی برای دانش آموزان برای گذراندن اوقات فراغت
                    </p>
                </div>
            </article>
            <article class="article-card article-card-4 p-5">
                <div class="article-img-container">
                    <span class="yadgiry-rang-emkanat fs-1"><i class="bi bi-camera-video-fill"></i></span>
                </div>
                <div class="article-info">
                    <h4 class="article-title yadgiry-rang-emkanat fw-bold py-2">مجهز به دوربین مدار بسته</h4>
                    <p class="matn-emkanat">
                        مجهزبه دوربین مدار بسته و والدین میتوانند در هر زمان از ساعات آموزشی فرزندان خود را مشاهده کنند و از وضعیت او آگاه شوند
                    </p>
                </div>
            </article>
        </div>
    </section>
    <!-- --------end emkanat-------- -->
    <h5 class="titr">اهداف:</h5>
    <ul class="fs-5">
        <li>ارتقای سلامت زیستی، روانی و اجتماعی کودکان</li>
        <li> ارتقای هشیاری اخلاقی و توجه به ارزش های دینی و اجتماعی</li>
        <li> پرورش خلاقیت و شکوفایی استعدادهای کودکان در ابعاد مختلف</li>
        <li> آموزش مفاهیم اجتماعی نظیر تعاون، نوع دوستی، گذشت، ایثار، همکاری، و ارزش های مطلوب زندگی از طریق آموزش غیر مستقیم و کسب تجارب گوناگون</li>
        <li> توسعه توانایی های کودکان در بیان اندیشه و بروز احساسات و عواطف با استفاده از آموزش مهارت های زندگی و، هنری، کلامی، بازی، شعر، و نمایش</li>
        <li> کمک به مادران و پدران در مراقبت، نگهداری و پرورش کودکان در ایجاد ارتباط موثر دو جانبه بین کودک و والدین</li>
    </ul>
    <div class="text-center my-5">
        <img src="/image/darbare1.jpg " class="rounded image-darbare-2 mb-2" alt="...">
        <img src="/image/darbare2.jpg " class="rounded image-darbare-2 mb-2" alt="...">
        <img src="/image/darbare3.jpg " class="rounded image-darbare-2 mb-2" alt="...">
    </div>
    <div class="container">
        <p class="fs-5">ساعت فعالیت مهد از 6:45 الی 17:00 بعداظهر می باشد. </p>
        <p class="fs-5">ثبت نام به صورت تمام وقت و نیمه وقت از گروه سنی شیر خوار تا پیش دبستانی انجام می گیرد .</p>
        <p class="fs-5">کلیه مربیان این مرکز دارای تحصیلات دانشگاهی مرتبط به همراه مدرک مربیگری از جهاد دانشگاهی و
            یا علوم بهزیستی و همچنین مدرک بهداشت عمومی از اداره بهداشت محیط با سابقه کاری مفید می باشند.</p>
        <p class="fs-5"> مهدکودک نرگس دارای سرويس اياب و ذهاب به همراه رانندگان با تجربه دارای تاییدیه می باشد.</p>
        <p class="fs-5">به منظور رعایت بهداشت و ایمنی کودکان در این مرکز اقدامات زیر صورت می گیرد :</p>
        <p class="fs-5">*کلیه کلاس ها، حیاط و فضاهای بازی کودکان مجهز به دوربین مداربسته می باشد.</p>
        <p class="fs-5">*مهد کودک مجهز به سیستم اعلام حریق، دستگاه ژنراتور مولد برق و اینترنت پر سرعت می باشد.</p>
        <p class="fs-5">*مهد کودک دارای سیستم صوتی می باشد که از دفتر مدیریت کنترل شده و همچنین سالن اصلی مجهز به ویدئوپرژکشن جهت استفاده از برنامه های آموزشی و مفرح می باشد.</p>
        <p class="fs-5">*تمامی فعالیت های ما به طور کامل به همراه عکس بر روی سایت و همچنین کانال تلگرام مهد قرار گرفته
            و شما والدین گرامی می توانید از برنامه های کامل مهد اطلاع حاصل فرمایید.</p>
        <p class="fs-5">*سرزمین غنچه ها برای هر کودک یک کارت شخصی صادر می نماید که با اسکن شدن توسط سیستم اتوماسیون پیشرفته مهد حضو
            ر غیاب کودک را کنترل، ثبت و اعلام می نمایند. *تمامی دیوارهای داخلی مهد تا یک متر از سطح زمین با فوم جاذب پوشانده شده است و قابل شستشو می باشد.</p>
        <p class="fs-5">*کف تمامی کلاس ها و راهروها و فضاهای داخلی با کفپوش پوشانده شده و هر روز نظافت می شود</p>
        <p class="fs-5">* شیرخوارگاه مجهز به شش تخت نوزاد، وان شستشو و تخت تعویض و کف پوشیده با تاتمی و تلویزیون LED می باشد.</p>
        <p class="fs-5">*کف تمامی قسمت های بازی و حیاط برای حفظ ایمنی نواموزان با فوم گرانول و تاتمی ایمن سازی شده است.</p>
        <p class="fs-5">*مهد کودک دارای پنج چشمه شستشو مناسب با فیزیک و ترکیب بدنی کودکان می باشد.</p>
        <p class="fs-5">* میز و صندلی های کلاس مناسب با فیزیک بدنی کودک تهیه گردیده و هر هفته شستشو و ضد عفونی می گردد.</p>
        <p class="fs-5">* کلیه ظروف غذاخوری از جنس استیل بوده و هر روز ضدعفونی می گردد.</p>
        <p class="fs-5">* کلیه کلاسها و قسمت دستشویی ها دارای سیستم تهویه مناسب هوا می باشد.</p>
        <p class="fs-5">* منوي صبحانه، میان وعده و ناهار با مشاوره متخصص تغذیه متناسب با رشد و علاقه كودك از مواد
            اولیه تازه و سالم توسط آشپز با تجربه تهیه می گردد. هر زمان والدین مایل بودند می توانند غذا را تست نمایند.</p>
        <div class="text-center">
            <img src="/image/darbare4.jpg " class="rounded image-darbare-2 mb-2" alt="...">
            <img src="/image/darbare5.jpg " class="rounded image-darbare-2 mb-2" alt="...">
            <img src="/image/darbare7.jpg " class="rounded image-darbare-2 mb-2" alt="...">
        </div>
        <div class="container">
            <p class="fs-5">فعاليتهاي مهد كودك به طور کلی به شرح زير خلاصه مي شود :</p>
            <ul class=" darbare-ma-faliat">
                <li class="fs-5"> برگزاری دوره های خلاقیت به صورت عملی و پژوهشی</li>
                <li class="fs-5"> در این مرکز به صورت ماهیانه دوره های روانشناسی توسط کارشناس با حضور والدین محترم برگزار می گردد.</li>
                <li class="fs-5">آموزشهای عمومی مهد شامل حفظ قرآن / حفظ احادیث و آیات موضوعی/ آموزش علوم قرانی ودینی / اطلاعات عمومی
                    / آداب اجتماعی / مفاهیم علوم و ریاضی / لوحه نویسی و صداخوانی کلیه حروف / نقاشی /خلاقیت/ کاردستی / شعر/ قصه و بازیهای گروهی می باشد.
                </li>
                <li class="fs-5"> تجربه هاي متنوع و همه جانبه اجتماعي و علمي كه محرك ذهن كنجكاو و پرورش تخيل و خلاقیت کودک باشد.</li>
                <li class="fs-5"> برگزاري كلاسهاي زبان با سيستم فونیکسphonics (یکی از ویژگی های مهم این روش در آموزش زبان کودکان، این است که این سیستم بر روی آوا ها تکیه دارد و به
                    جای اینکه به آموزش الفبای ۲۴ تایی زبان
                    انگلیسی اکتفا کند؛ بر پایه آموزش ۴۴ صدا یا آوا استوار شده است. به عنوان مثال
                    روش تدریس زبان فونیکس کودکان برای حرف b ، بدین قرار است که نام آن ” بی ” و صدای آن ” ب” است. به همین ترتیب صدا هایی مثل ai, ee, ea
                    و یا ترکیباتی مثل ch , sh به کودک آموزش داده می شود که همزمان با تلفظ صحیح، خواندن و نوشتن آن را هم یاد بگیرد.)
                </li>
                <li class="fs-5"> آموزش نجوم به زبان ساده و جذاب و رصد ستارگان با تلسکوپ</li>
                <li class="fs-5"> مجهز به لابراتوار شیمی، استفاده کودکان از میکروسکوپ و آشنایی با مفاهیم علوم</li>
                <li class="fs-5">آشنایی با اعضای بدن و عملکردشان با استفاده از مولاژ بدن انسان</li>
                <li class="fs-5"> بازيهاي آزاد و متنوع گروهي و سنتي در محيط باز و داخل ساختمان</p>
                <li class="fs-5">فعاليتهاي روزانه مربوط به بهداشت شخصي براي ايجاد عادات صحيح بهداشتي و ايمني</li>
                <li class="fs-5"> فعاليتهاي اجتماعي براي تقويت حس همكاري گروهي و پذيرش مسئوليت</li>
                <li class="fs-5"> فعاليتهاي خلاق : فعاليتهاي متنوع و آزاد براي كمك به رشد،
                    درك زيبايي و توسعه قدرت خلاقيت در زمينه نقاشي، موسيقي، سفالگري، قصه گويي، شعرخواني و كاردستي و...
                </li>
                <li class="fs-5"> آموزشهاي غير مستقيم، زبان آموزي از راه داستانگويي و داستان پردازي</li>
                <li class="fs-5"> بحث و گفتگوي آزاد جهت تقويت حس اعتماد به نفس، شناخت محيط اجتماعي و طبيعي.</li>
                <li class="fs-5"> برگزاري جشنهاي سنتي و متنوع با اجراي نقشهاي مختلف توسط كودكان جهت تقويت اعتماد به نفس در آنها</li>
                <li class="fs-5">برگزاری اردوهای آموزشی و تفریحی جهت ثبت خاطراتی شیرین برای کودکان در کنار دوستانشان</li>
                <li class="fs-5">فیلمبرداری و عکاسی از تمامی مراسم و مناسبت های برگزار شده در مهد توسط فیلمبردار و عکاس حرفه ای</li>
                <li class="fs-5">جهت آسودگی خیال شما والدین گرامی تمامی کودکان مهد، تحت پوشش بیمه حوادث ملت می باشد.</li>
                <li class="fs-5">با عضویت در کانال تلگرام سرزمین غنچه ها می توانید به صورت روزانه در جریان فعالیت های ما قرار بگیرید. narges@</li>
                <li class="fs-5">از نظرات و پیشنهادات شما به گرمی استقبال می کنیم. ما را در این راه یاری کنید.</li>
            </ul>
        </div>
    </div>
    <!-- --------darbare-ma-------- -->
@endsection